const state = [
    {
        date: '15.06.2021',
        message: 'Запланирована КПн_2411 по риску РК_ПР023',
        id: 1,
    },
    {
        date: '15.06.2021',
        message: 'Запланирована КПн_2411 по риску РК_ПР024',
        id: 2,
    },
    {
        date: '15.06.2021',
        message: 'Запланирована КПн_2411 по риску РК_ПР025',
        id: 3,
    },
    {
        date: '15.06.2021',
        message: 'Запланирована КПн_2411 по риску РК_ПР026',
        id: 4,
    },
    {
        date: '15.06.2021',
        message: 'Запланирована КПн_2411 по риску РК_ПР027',
        id: 5,
    },
    {
        date: '15.06.2021',
        message: 'Запланирована КПн_2411 по риску РК_ПР028',
        id: 6,
    },
    {
        date: '15.06.2021',
        message: 'Запланирована КПн_2411 по риску РК_ПР023',
        id: 7,
    },

]

export default state;