const state = [
    {
        date: '15.04.2021 12:39',
        message: 'Налоговый инспектор просматривал декларацию «Налог на имущество» (Длительность 15 секунд).',
        id: 1,
    },
    {
        date: '15.04.2021 12:39',
        message: 'Налоговый инспектор просматривал декларацию «Налог на имущество» (Длительность 15 секунд).',
        id: 2,
    },
    {
        date: '15.04.2021 12:39',
        message: 'Налоговый инспектор просматривал декларацию «Налог на имущество» (Длительность 15 секунд).',
        id: 3,
    },
    {
        date: '15.04.2021 12:39',
        message: 'Налоговый инспектор просматривал декларацию «Налог на имущество» (Длительность 15 секунд).',
        id: 4,
    },
    {
        date: '15.04.2021 12:39',
        message: 'Налоговый инспектор просматривал декларацию «Налог на имущество» (Длительность 15 секунд).',
        id: 5,
    },
    {
        date: '15.04.2021 12:39',
        message: 'Налоговый инспектор просматривал декларацию «Налог на имущество» (Длительность 15 секунд).',
        id: 6,
    },
    {
        date: '15.04.2021 12:39',
        message: 'Налоговый инспектор просматривал декларацию «Налог на имущество» (Длительность 15 секунд).',
        id: 7,
    },
    {
        date: '15.04.2021 12:39',
        message: 'Налоговый инспектор просматривал декларацию «Налог на имущество» (Длительность 15 секунд).',
        id: 8,
    },
    {
        date: '15.04.2021 12:39',
        message: 'Налоговый инспектор просматривал декларацию «Налог на имущество» (Длительность 15 секунд).',
        id: 9,
    },

]

export default state;